opção = 0
while opção != 5:
    print('▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃')
    print('''    𝘽𝙚𝙢 𝙫𝙞𝙣𝙙𝙤 𝙖 𝙋𝙮𝙎𝙩𝙤𝙧𝙚
 [1] 𝙅𝙤𝙜𝙤𝙨 𝙥𝙖𝙜𝙤𝙨 [Off]
 [2] 𝘼𝙥𝙥𝙨 𝙋𝙧𝙚𝙢𝙞𝙪𝙢[On]
 [3] 𝙑𝙚𝙨𝙖𝙤 𝙙𝙤 𝙨𝙞𝙨𝙩𝙚𝙢𝙖 [On]
 [4] 𝘿𝙞𝙨𝙘𝙤𝙧𝙙 [Off]
 [5] 𝙎𝙖𝙞𝙧''')
    print('▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃')
    opção = int(input(' 𝘚𝘦𝘭𝘦𝘤𝘪𝘰𝘯𝘦 𝘶𝘮𝘢 𝘰𝘱𝘤𝘢𝘰: '))
    if opção == 1:
        print('▃▃▃▃▃▃▃▃▃▃[ 𝙅𝙤𝙜𝙤𝙨 ]▃▃▃▃▃▃▃▃▃▃')
        print(' ⚠️COPIE O LINK E COLE NO NAVEGADOR⚠️ ')
        print(' ')
        print(' ')
        sair = input(' 05 𝘗𝘈𝘙𝘈 𝘝𝘖𝘓𝘛𝘈𝘙: ')
    elif opção == 2:
        print('▃▃▃▃▃▃▃▃▃▃[ 𝘼𝙥𝙥𝙨 ]▃▃▃▃▃▃▃▃▃▃▃')
        print(' ⚠️COPIE O LINK E COLE NO NAVEGADOR⚠️ ')
        print('▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃')
        print(' 𝘿𝙚𝙚𝙯𝙚𝙧: https://download2346.mediafire.com/ikgpgeqgq5kg/6oyupsgl45mr8q0/Deezer-Premium-6.2.37.29-MEGATUTO.apk')
        print('▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃')
        print(' 𝙎𝙥𝙤𝙩𝙞𝙛𝙮 𝙋𝙧𝙤: http://download2336.mediafire.com/z3pgn588wmgg/jsash98c0uvx2ag/Spotify+Pro.apk')
        print('▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃')
        print(' 𝙔𝙤𝙪𝙏𝙪𝙗𝙚 𝙈𝙪𝙨𝙞𝙘 𝙋𝙧𝙤: http://download2391.mediafire.com/cudq5syzehzg/vtj0pmif55wv1az/YouTube+Music_3.49.53.apk')
        print('▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃')
        print(' 𝘼𝙡𝙞𝙜𝙝𝙩 𝙈𝙤𝙩𝙞𝙤𝙣 𝙋𝙧𝙤: https://download2390.mediafire.com/ugw91tnbu9tg/mlf7saece3x38ne/AM+3.5.0.apk')
        print('▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃')
        print(' 𝙄𝙣𝙨𝙩𝙖𝙜𝙧𝙖𝙢 𝙋𝙧𝙤: http://download2388.mediafire.com/f8u5b8mdqnfg/9g1psig6jt6wu4x/InstaPro_v7.45-InstaMod.net.apk')
        print('▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃')
        sair2 = input(' 05 𝘗𝘈𝘙𝘈 𝘝𝘖𝘓𝘛𝘈𝘙: ')
    elif opção == 3:
        print('▃▃▃▃▃▃▃[𝐕𝐞𝐫𝐬𝐚𝐨 𝐝𝐨 𝐬𝐢𝐬𝐭𝐞𝐦𝐚]▃▃▃▃▃▃▃')
        print('   [ 0.0.1 ] 🅱🆈 🅳🅴🅽🅳🅴.🅿🆈 ')
        print('▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃')
        sair1 = input(' 05 𝘗𝘈𝘙𝘈 𝘝𝘖𝘓𝘛𝘈𝘙: ')
    elif opção == 4:
        print('▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃')
        print('  https://discord.gg/KuPRnrBNy2')
        print('▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃')
        saire = input (' 05 𝘗𝘈𝘙𝘈 𝘝𝘖𝘓𝘛𝘈𝘙: ')
print(' Saindo... ')